Repository: Nirajgoythale/TehPUG
Catalog: wsgi/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Language
fa: زبان

source: Site language (en-us at this time)
fa: زبان وب‌گاه (هم اکنون en-us)

source: Book Name
fa: اسم کتاب

source: Slug
fa: نشانی مشخص

source: Maintainers
fa: نگه‌دارنده‌ها

source: Book Cover
fa: جلد کتاب

source: Size: 128x128 DO NOT UPLOAD BIG FILES !!!
fa: اندازه: ۱۲۸×۱۲۸ از بارگذاری پرونده‌های بزرگ بپرهیزید

source: ISBN
fa: شابک

source: License
fa: مجوز

source: URL
fa: نشانی اینترنتی

source: Online book
fa: کتاب آنلاین

source: Complete
fa: کامل

source: Order
fa: درخواست

source: Book will appear in menu respect to this value
fa: نمایش کتاب بر اساس این مقدار در منو نمایش داده می‌شود

source: Description
fa: شرح

source: Download URL
fa: آدرس بارگیری

source: Creator
fa: خالق هنر

source: Book
fa: کتاب

source: Books
fa: کتاب‌ها

source: Author
fa: نویسنده

source: It's an online book.
fa: کتاب به‌صورت آنلاین است.

source: It's an offset book.
fa: کتاب چاپی است.

source: Not Completed
fa: کامل‌نشده

source: Home Page
fa: صفحهٔ خانگی

source: Nothing yet
fa: هنوز هیچی

source: Home page
fa: صفحهٔ خانگی

source: User
fa: کاربر

source: Question
fa: سؤال

source: Answer
fa: جواب

source: Date and Time
fa: تاریخ و زمان

source: FAQ
fa: سؤال‌های متداول

source: File
fa: پرونده

source: upload file
fa: بارگذاری پرونده

source: upload files
fa: بارگذاری پرونده‌ها

source: Who is the owner of this profile?
fa: صاحب این پروفایل کیست؟

source: Home page link
fa: پیوند صفحهٔ خانگی

source: Avatar
fa: شمایه

source: Please use your real face avatar.
fa: لطفاً برای نمایه از صورت واقعی خود استفاده کنید.

source: Item Weight
fa: وزن فقره

source: This field is not important
fa: این فیلد احمیتی ندارد

source: Member
fa: عضو

source: Members
fa: اعضا

source: Can Add new members and details.
fa: می‌توان اعضا جدید و جزئیات را افزود.

source: Who is the owner of this property?
fa: صاحب این ویژگی چه کسی است؟

source: Field Name
fa: نام فیلد

source: Profile property name
fa: نام ویژگی پروفابل

source: Properties with lower weight will appear sooner.
fa: ویژگی‌های با وزن کمتر زودتر نمایش‌داده‌خواهند شد.

source: Member Detail
fa: جزئیات عضو

source: Member Details
fa: جزئیات اعضا

source: Bio
fa: شرح حال

source: Title
fa: عنوان

source: News content
fa: محتوا اخبار

source: News
fa: اخبار

source: On
fa: در

source: by
fa: توسط

source: No More Posts!
fa: پست دیگری وجود ندارد

source: Scroll for more or click here
fa: برای دیدن پست‌های بیشتر اسکرول کنید یا اینجا کلیک کنید

source: Click for more
fa: برای دیدن پست‌های بیشتر کلیک کنید

source: Loading Posts...
fa: درحال بارگزاری...

source: TehPUG
fa: پاگ تهران

source: Publish
fa: انتشار

source: Appear in navigation?
fa: در جستجو ظاهر شود؟

source: Weight
fa: وزن

source: Pages
fa: صفحه‌ها

source: Page
fa: صفحه

source: First Pages
fa: صفحات اول

source: First Page
fa: صفحهٔ اول

source: TehPUG
fa: پاگ تهران

source: Project Name
fa: نام پروژه

source: Version
fa: نسخه

source: Project logo
fa: نماد پروژه

source: VCS
fa: مدیر نسخه‌های کد برنامه

source: Projects will appear in menu respect to this value
fa: نمایش پروژه بر اساس این مقدار در منو نمایش داده می‌شود

source: Project
fa: پروژه

source: Projects
fa: پروژه‌ها

source: Address
fa: نشانی

source: Repository will appear in menu respect to this value
fa: نمایش مخزن بر اساس این مقدار در منو نمایش داده می‌شود

source: Repository
fa: مخزن

source: Reporsitories
fa: مخازن

source: Maintainer
fa: نگه‌دار

source: Participated project
fa: پروژهٔ شرکت‌شده

source: Latest version
fa: آخرین نسخه

source: Download
fa: بارگیری

source: Repositories
fa: مخازن

source: Modified
fa: تغییر یافته

source: Persian
fa: فارسی

source: English
fa: انگلیسی

source: Page not found!
fa: صفحه‌ای یافت نشد!

source: Internal Server Error
fa: خطای داخلی سرور

source: Please Report this to development team.
fa: لطفاً این را به تیم توسعه گزارش دهید.

source: Tehran Python User Group
fa: گروه کاربران پایتون تهران

source: A group of python users in Tehran
fa: گروهی از برنامه‌نویسان پایتون در تهران

source: Contact
fa: ارتباط با ما

source: WebChat
fa: چت آنلاین

source: Mailing list
fa: میلینگ لیست

source: PyLearn forum
fa: انجمن PyLearn

source: Other Communities
fa: گروه‌های دیگر

source: Tehran Lug
fa: تهران‌لاگ

source: Karaj Lug
fa: کرج لاگ

source: Isfahan Lug
fa: اصفهان‌لاگ

source: Zanjan Lug
fa: زنجان‌لاگ

source: Mashhad Lug
fa: مشهدلاگ

source: Guilan Lug
fa: گیلان‌لاگ

source: Khuzestan Lug
fa: خوزستان‌لاگ

source: Tabriz Lug
fa: تبریز‌لاگ

source: Kerman Lug
fa: کرمان‌لاگ

source: Yazd Lug
fa: یزد‌لاگ

source: Bushehr Lug
fa: بوشهر‌لاگ

source: Useful links
fa: پیوندهای مفید

source: PySocial
fa: اجتماع پایتونی‌ها

source: Salam Donya Mag
fa: مجله سلام دنیا

source: TehPUG in
fa: پاگ تهران در

source: TehPUG at Github
fa: پاگ تهران در گیت‌هاب

source: TehPUG at Twitter
fa: پاگ تهران در تویتر

source: TehPUG at YouTube
fa: پاگ تهران در یوتیوب

source: TehPUG at Trello
fa: پاگ تهران در ترلو

source: TehPUG Mailing List
fa: لیست پستی پاگ تهران

source: TehPUG at Facebook
fa: پاگ تهران در فیسبوک

source: TehPUG RSS Feed
fa: فید‌های RSS پاگ تهران

source: Sponsors
fa: حامیان

source: Copyright 2013-2014 TehPUG Community
fa: کپی‌رایت ۲۰۱۳−۲۰۱۴ اجتماع پاگ تهران

source: Stay in touch with TehPUG
fa: با پاگ تهران در تماس باشید

source: IRC
fa: آی‌آرسی

source: Server:
fa: سرور:

source: Channel
fa: کانال

source: Mailing List
fa: میلینگ لیست

source: Sessions
fa: جلسات

source: Tehran, Africa St, Nor St (Africa to the north after the Zafar, before the gas station), No 18, Tosan Co. Training Hall
fa: تهران، خیابان آفریقا، کوچه نور (آفریقا به سمت شمال بعد از ظفر، قبل از پمپ بنزین)، پلاک ۱۸، سالن آموزش شرکت توسن

source: More Information
fa: اطلاعات بیشتر

source: Keyvan Hedayati
fa: کیوان هدایتی

source: View
fa: دیدن

source: Tosan Co.
fa: شرکت توسن

source: in a larger map
fa: در یک نقشهٔ بزرگ

source: Workshops
fa: کارگاه‌ها

source: Tehran, Saadat Abad, Southern Allameh st, Eastern 36th, No 22, Kava Co.
fa: تهران، سعادت آباد، علامه جنوبی، کوچه سی و ششم شرقی، پلاک ۲۲، شرکت کاوا ارتباطات هوشمند

source: Nima Norozi
fa: نیما نوروزی

source: Kava Co.
fa: شرکت کاوا ارتباطات هوشمند

source: Share it
fa: به اشتراک بگذارید
